<?php

return [
    '' => '',
    'message' => 'Pô Kô Farmsは常に製品品質の管理と改善に重点を置いています。 Pô Kô Farmsは、ダク・ハのユニークな風味を持つ良質のコーヒーを保つために、コーヒーツリーのケア、収穫、予備処理から保存および配送への生産活動を常に心配し完璧にしています。',
    'title1' => '土壌サンプルの検証',
    'detail1' => '毎年、Pô Kô Farmsは常に最高の品質と収量を達成する最も効率的な栽培方法を決定するために土壌サンプルを採取します。',                    
    'title2' => '継続的改善のための研究',
    'detail2' => '毎年、Pô Kô Farmsの管理委員会は、最新の農法と加工方法の更新に重点を置いています。 私たちは、農業に関する知識を向上させ、コーヒーの知識を向上させ、品質を向上させるために農民を訓練します。',   
    'title3' => 'サンプル評価',
    'detail3' => '役員会とPô Kô Farmsの品質管理部門は、製品の品質を評価して、顧客への出荷前にインプットの質と関連するアウトプットを評価します。 サンプル評価の目的は、今後の作物の生産計画をPô Kô Farmsに提供し、製品が顧客の品質要件を確実に満たすようにすることです。',       
];