<?php

return [
    'title' => 'メンバー引用',
    'message' => 'メンバーからの声',   
    'quote1' => 'Pô Kô Farmsに参加することで、私と私の家族にとって多くのメリットがもたらされます。 私の夫と私は高品質のコーヒーを栽培し、加工する方法だけでなく、現場で働くときの健康を守る方法も学びます。',
    'quote2' => '私の家族がPô Kô Farmsに参加して以来、私の夫は私をもっと愛してくれました。 彼はPô Kô Farmsが主催する女性活動のために私を連れて行きました。私はコミュニケーションする組織を持っています。',
    'quote3' => 'Pô Kô Farmsに参加することで、2009年にインドに行く機会が得られました。これは実り多い旅であり、世界中の農業従事者の活動を生み出す新しい人生観を開いたのです。 私が初めてベトナムの国境から出たときに初めて飛行機に乗ったこともあります。 私はリニューアルした気がする。 コーヒー、Fairtrade、Pô Kô Farmsのおかげで、私は子供の成長をサポートする意欲を持っています。',
    'role1' => 'Pô Kô Farmsのメンバー',                    
    'role2' => 'Pô Kô Farmsのメンバーの妻',                    
    'role3' => '経営理事会メンバー',                    

];