<?php

return [
    'title' => '会员报价',
    'message' => '来自我们会员的声音',   
    'quote1' => '参加宝港农场为我和我的家人带来了很多好处。 我和丈夫不仅学习如何种植和加工高质量的咖啡，而且学习如何保护我们的健康。',
    'quote2' => '自从我的家人加入了PôKô农场，我的丈夫就更喜欢和分享了。 他带我参加了由PôKô农场组织的女性活动，我有一个组织来沟通，分享。',
    'quote3' => '2009年加盟PôKô农场给了我一个去印度的机会。这是一次富有成效的旅行，开启了一个全新的生活观，关于全世界农民的生产活动。 这也是我第一次坐飞机，第一次走出越南边界。 我感觉更新了。 感谢咖啡，公平贸易和PôKô农场，我有动力支持我的孩子发展。',
    'role1' => 'PôKô农场成员',                    
    'role2' => 'PôKô农场成员的妻子',                    
    'role3' => '管理委员会成员',                    

];