<?php

return [
    '' => '',
    'message' => 'Pô Kô Farms는 항상 제품 품질을 관리하고 개선하는 데 중점을 둡니다. Dak Ha 독특한 풍미를 지닌 양질의 커피를 제공하기 위해 Pô Kô Farms는 커피 나무 관리, 수확, 예비 처리 및 보관에 이르기까지 항상 생산 활동을 관리하고 완벽하게 처리합니다.',
    'title1' => '토양 샘플 검증',
    'detail1' => '매년 Pô Kô Farms는 최상의 품질과 수확량을 달성하기 위해 가장 효율적인 커피 재배법을 결정하기 위해 토양 샘플을 섭취합니다.',                    
    'title2' => '지속적인 개선을위한 연구',
    'detail2' => '매년 포 코 팜 (Pô Kô Farms) 관리위원회는 최신 농법 및 가공 방법의 업데이트에 중점을두고 있습니다. 우리는 농업에 대한 지식을 향상시키고 커피 지식을 향상 시키며 품질을 향상시키기 위해 농부들을 양성 할 것입니다.',   
    'title3' => '견본 평가',
    'detail3' => '회사의 이사회와 Pô Kô Farms의 품질 관리 부서는 고객에게 인도되기 전에 투입물의 질과 관련 생산물을 평가하기 위해 제품의 품질을 평가합니다. 표본 평가의 목적은 Pô Kô Farms에게 다음 작물에 대한 생산 계획을 제공하고 제품이 고객의 품질 요구 사항을 준수하도록 보장하는 것입니다.',       
];